#!-*-coding:utf-8-*-
replyMsg={
    "auto_add":"您好，请回复您的手机号码，该号码将用于接受课程信息，以及领取课程所用",
    "auto_txt":["【入群必读】\n欢迎报名【可测试性设计理论和实践-DFT】课程学习，本课程价值660元，由E课网赞助~\n【课程时间】\n审核通过的老铁可以在第二天中午12点获取课程资源，届时将有短信提醒（所以各位请将手机号码私信给小助手）~\n课程资源需通过E课网登录观看（用户名和密码均为手机号），有限期为1年！\n【报名方式】\n入群不代表报名成功，需要复制下方的文字和图片，分享到自己的朋友圈，将朋友圈截图发到本群，并私信回复手机号码给小助手，才算报名成功。朋友圈转发内容及配图如下。\n↓ ↓ 文字和海报在下方↓ ↓\n","我在“大同学吧”报名了《可测试性设计理论和实践-DFT》的在线课程，由专业的集成电路在线职业教育平台E课网开设。加入课程学习微信群，还有和讲师面对面交流的机会，实习找工作快人一步。快扫描二维码和我一起学习吧~"],
    "auto_msg":["/home/myWxbot/img/ekexuanchuan_v2.png"],
    "group_welWord":"已收到图片"
}
